<template>
	<div class="wrap">
		<view class="title">贷款申请须知</view>
		        
	            <p>一、您提出贷款申请时，应提供真实、合法、有效的信息及资料，确保创业贷款担保中心(以下简称“创贷中心”)能及时与您取得联系，由于您提供资料有误而导致预审批结果有误或创贷中心未能与您及时联系，我行不承担任何责任。</p>
	            <p>二、您所提供的个人信息仅为本行与创贷中心使用，法律法规、规章监管规定另有规定或基于您授权或同意进行披露的除外。</p>
	            <p>三、如您不满足所申请贷款产品的条件，我行会给您推荐其他适合您的产品。此外，为更好的为您提供更多金融服务，若有最新的产品服务及优惠信息，我们将按照您所填写的手机号码或邮件地址与您联系。</p>
	            <p>四、保护用户隐私是我们的重点原则，我们通过各种技术手段和强化内部管理等办法提供隐私保护服务功能，充分保护您的个人信息安全。</p>
	            <p>五、本服务涉及到Internet服务，可能受到各个环节不稳定因素的影响。因此服务存在因不可抗力、计算机病毒、黑客攻击、系统不稳定或因您保管疏忽致使帐号、密码被他人非法使用、盗用、篡改的或丢失，或由于与本网站链接的其它网站所造成您个人资料的泄露等原因而造成的损失我行不承担任何责任。</p>
	            <p>六、该业务及服务为免费办理，不与任何第三方机构、中介机构合作，任何收费办理、代办信息请勿轻信，谨防上当受骗。</p>
	            <p>七、江西省农村信用社对贷款申请拥有最终解释权。申请人点击勾选“贷款申请须知”，表示申请人知悉并理解上述内容及法律责任，并同意遵守上述内容及约定。</p>
	            <p>八、如您有任何疑问可咨询客服热线96268(省外加拨0791)。</p>
	</div>
</template>

<script>
	export default {
		
	}
</script>

<style scoped lang="scss">
	.wrap {
		// padding: 40rpx;
		.title{
			font-size: 30rpx;
			    font-weight: 700;
				text-align: center;
			    margin-bottom: 0;
		}
		p{
			    color: #8f8f94;
			    line-height: 50rpx;
			    text-indent: 2em;
		}
	}

</style>
