<template>
	<div class="wrap">
		<view class="title">{{title}}</view>
		<p>尊敬的客户：为了维护您的权益，请在签署本授权书前，仔细阅读本授权书各条款关注您在授权书中的权利、义务。如有任何疑问，请向经办行咨询。</p>
		<p>一、本人同意并不可撤销地授权：贵行及其各分支机构按照国家相关规定采集并向金融信用信息基础数据库和其他依法设立的征信机构提供符合相关规定的本人个人信息和信贷信息在内的信用信息(包括本人在贵行办理业务时产生的不良信息)。</p>
		<p>二、本人同意并不可撤销地授权：贵行及其各分支机构自本授权书签署之日至约定用途的业务结束之日可通过金融信用信息基础数据库和其他依法设立的征信机构查询、打印、保存符合相关规定的本人个人信息和包括信贷信息在内的信用信息。用途如下：</p>
		<p>(一)审核本人或配偶贷款申请的；</p>
		<p>(二)审核本人贷记卡，准贷记卡申请的；</p>
		<p>(三)审核本人或配偶作为担保人的；</p>
		<p>(四)受理本人担任法定代表人、负责人或出资人的法人或其他组织的贷款或该法人或其他组织作为担保人，需要查询本人信用状况的；</p>
		<p>(五)受理本人担任法定代表人、负责人或出资人法人、商户或其他组织的特约商户开户申请，需要查询本人信用状况的；</p>
		<p>(六)对已向本人或配偶发放的个人贷款，已办理的贷记卡(准贷记卡)，本人担任法定代表人、负债人或出资人的特约商户进行贷后风险管理、风险调查的；</p>
		<p>(七)处理本人征信异议的；</p>
		<p>(八)依法或经有权部门要求的；</p>
		<p>(九)其他本人申请或办理的其他业务。超出上述授权查询的一切后果及法律责任由贷款承贷行承担。</p>
		<p>授权人声明：本人点击勾选“本人已阅读并同意《个人征信业务授权书》”，明确表示本人对上述条款已经知悉，对在上述条款下应承担的义务和责任的法律含义有准确无误的理解，并均无异议。</p>
		{{sendDesc}}
	</div>
</template>

<script>
	export default {
		data() {
			return {
				title: ""
			}
		},
		onReady(option) {

		},
		data() {
			return {
				sendDesc: "",
			}
		},
		onLoad(option) {
			let obj = JSON.parse(option.item);
			this.sendDesc = obj.sendDesc;
		}
	}
</script>

<style scoped lang="scss">
	.wrap {
		padding: 40rpx;

		.title {
			font-size: 30rpx;
			font-weight: 700;
			text-align: center;
			margin-bottom: 0;
			border: none;
			background: none;
		}

		p {
			color: #666;
			line-height: 50rpx;
			text-indent: 2em;
		}
	}
</style>
